[
  "omnisearch",
  "data-files-editor",
  "obsidian-kanban",
  "pdf-plus",
  "fast-text-color",
  "colored-tags-wrangler",
  "vcf-contacts",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "github-copilot",
  "obsidian-advanced-uri"
]